[
    {
        "file_name": "/Users/clem/Desktop/EEBOTest4/SampleData/A19824.P5.txt",
        "line_number": 2773,
        "column": 20,
        "context": "bad at home) is heere made to bee good. Returning back into Brittaine both with comfort & meanes, after some encou$"
    },
    {
        "file_name": "/Users/clem/Desktop/EEBOTest4/SampleData/A16913.P5.txt",
        "line_number": 280,
        "column": 17,
        "context": "And there to S. Augustine by name he saith nothing, but turneth his talke to D. Allen, demau$"
    },
    {
        "file_name": "/Users/clem/Desktop/EEBOTest4/SampleData/A16913.P5.txt",
        "line_number": 1078,
        "column": 20,
        "context": "heard, so also haue we seen. To this purpose he citeth those texts, not to shew how God must be knowe$, as you prete$d,"
    },
    {
        "file_name": "/Users/clem/Desktop/EEBOTest4/SampleData/A16913.P5.txt",
        "line_number": 1668,
        "column": 6,
        "context": "It sufficeth that the Church be knowe$ to Christ the head, As he saith, My shepe heare my voyce, & I know them, Iohn. 10. Adding for"
    },
    {
        "file_name": "/Users/clem/Desktop/EEBOTest4/SampleData/A16913.P5.txt",
        "line_number": 4345,
        "column": 20,
        "context": "it commeth of this (I say) that you haue made a mutation of the new Priesthood. And that you haue chau$"
    },
    {
        "file_name": "/Users/clem/Desktop/EEBOTest4/SampleData/A16913.P5.txt",
        "line_number": 4358,
        "column": 20,
        "context": "where are Popish Byshops, Priestes, Deacons, Subdeacons, Exorcistes, Cantors (or Lectors) Acolytes, Ostiares? By this you declare that you haue chau$"
    },
    {
        "file_name": "/Users/clem/Desktop/EEBOTest4/SampleData/A41429.P5.txt",
        "line_number": 999,
        "column": 20,
        "context": "of Medicyns to be had have incorporate and made of us and of our companye aforesaid one bodye and perpetual Co$iaitie or fellowshipp of the facultie of Phisicke and to have perpetuall Succession and Comon Seale and to chose yearely a"
    },
    {
        "file_name": "/Users/clem/Desktop/EEBOTest4/SampleData/A01760.P5.txt",
        "line_number": 3771,
        "column": 16,
        "context": "The generall rule of all indifferent things, is, let all things be done to edification: And Ro$. 15. 1. 2. let every man please his neighbour to edification, even as Christ pleased not himself, but others. Whatsoever"
    },
    {
        "file_name": "/Users/clem/Desktop/EEBOTest4/SampleData/A13322.P5.txt",
        "line_number": 158,
        "column": 20,
        "context": "worse manner practised by himselfe and his owne brothers? besides this I pray you doth the supposed bitternesse of F. Ca$pian proue the bitternesse of the Roman Church? could he alone bee the whole Roman Church who was but one onely"
    }
]