[{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A96944.P5.txt","line":392,"column":3,"unresolved_AW":"Equitu$","context":", A turmis Equitu$ (in regis presidiu$ relictus) in prelio vulneratus (etiam ad mortem) sed non sine Victoria cecidit."},{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A96891.P5.txt","line":193,"column":20,"unresolved_AW":"Jeru$salem","context":"things, so filled-up with blasphemies, heresies; such in-lets to atheisme and prophanenesse, making roomth for Rome, and bringing-in Sodome to Jeru$salem; These shall be cast-out. To name the last first, Bookes (as they call them) which deny, that the Law of"},{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A96909.P5.txt","line":245,"column":20,"unresolved_AW":"the$","context":"after the Deputy Governour of the place, or any Officer, but cold not come to the speech of any of the$, the multitude increased, so did our wonders; at the last I spide a young man, who had a ribbin in"},{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A96995.P5.txt","line":495,"column":20,"unresolved_AW":"misinterpre$t","context":"For they would tell us, that we put restraint upon mens consciences, where God hath put none. And that we misinterpre$t the 28. of Matth. verse 19. And that our inter pretation of the text is absurd and ridiculous, and that"},{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A96999.P5.txt","line":72,"column":20,"unresolved_AW":"coe$rcive","context":"3. Vnder the colour of regulating the Ecclesiasticall Courts, and taking away the High-Commission Court, all spirituall Iurisdiction (for the coe$rcive part thereof, which is the life of the Law) is taken away, so that now no heinous crimes, inquirable by"},{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A96907.P5.txt","line":545,"column":18,"unresolved_AW":"co$mittment","context":"MY dearest heart, I hope these will prevent any newes shal come unto you of me, since my co$mittment to the Castle of Dublin, To which I assure thee I went as cheerefully and as willingly as they could"},{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A96891.P5.txt","line":1602,"column":20,"unresolved_AW":"quarter$s","context":"where he is safe till the indignation be over; The adversary would cut off all succours from him from all quarter$s; he mocks at them, and rejoyceth in the Lord, the God of his salvation; he has done his duty, which"},{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A96891.P5.txt","line":1652,"column":20,"unresolved_AW":"fro$","context":"to the effectuall working of Satan in them, and with them all this while. From these premises it is concluded fro$ the sacred Scripture, that to call this no Parliament, or that in Oxford a Parl. is a blasphemie against the"},{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A97005.P5.txt","line":27,"column":20,"unresolved_AW":"co$gregation","context":"pews; but to the institution of a weekely Lecture, ordained by a private Minister, thereto will resort a very large co$gregation, which I heartily desire greater; yet, under correction, I conceive the other dutie ought to have (if not more) an"},{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A97005.P5.txt","line":31,"column":20,"unresolved_AW":"mishap$e","context":"and the zealous advancers of Gods glory in all Pietie, will at the last require a Redde rationem from all mishap$e Sectaries of their unparraleld proceedings, and unheard-of stubborn disobedience, whose humble Beads-man I am, and shall not faile in the"},{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A96879.P5.txt","line":45,"column":20,"unresolved_AW":"Exchequ$er","context":"to Account to the Exchequer, and if there be any overpluss of the said Mony to pay it into the Exchequ$er for Publick Use."},{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A96877.P5.txt","line":593,"column":20,"unresolved_AW":"salvatio$.","context":"with him; Oh! that is wisedom indeed, and knowledge most transendently excellent: for it will make a man wise to salvatio$. Besides, thus to know Christ, and thus to know him for our selves, is of most excellent use to us"},{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A96877.P5.txt","line":889,"column":20,"unresolved_AW":"rede$ption","context":"the blessed bosome, and tendering the pretious self, to be made of God to my soul, wisdom righteousness, sanctification, & rede$ption: to see him my joy, & life, the life of my life, the soul of my soul, my crown and"},{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A96877.P5.txt","line":2037,"column":20,"unresolved_AW":"innoce$","context":"(in a sense) the gift of God, (viz.) he permitting them to range a while, to prey upon the poor innoce$, the fatherless, orphant, widow, and stranger; so he permitted wicked. Ahab to kill,"},{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A96877.P5.txt","line":2341,"column":20,"unresolved_AW":"indignatio$","context":"confusion. Deliver me in thy righteousness. Correct me not in thine anger (O Lord) nor rebuke me not in thine indignatio$:"},{"filename":"/Users/clem/Desktop/EEBOTest4/Test1_input/A96884.P5.txt","line":166,"column":20,"unresolved_AW":"fro$","context":"god is take$ from us, our liberty too, and that is our god also; Nay our LORD Christ is taking fro$ us, Who gives all to us, He is GOD indeed. Now or never we will bethink our selves, and lay"}]